Repository: leomarston/arrowoutusethisfortemplate
Catalog: apps/mazeout/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, sk, sl, tr, zh_hans

source: Reach the top for the big prize!
de: Erreiche den Gipfel für den großen Preis!
es: ¡Llega a la cima por el premio mayor!
fr: Atteins le sommet pour le gros lot !
it: Raggiungi la vetta per il premio più grande!
ja: 頂上を目指して大賞をゲット！
ko: 정상에 올라 큰 상품을 받으세요!
pl: Dotrzyj na szczyt po wielką nagrodę!
pt_br: Chegue ao topo para o grande prêmio!
sk: Dosiahni vrchol a získaj veľkú cenu!
sl: Doseži vrh za veliko nagrado!
tr: Büyük ödül için zirveye ulaş!
zh_hans: 登顶赢取大奖！

source: Refill
de: Füllen
es: Llenar
fr: Remplir
it: Ricarica
ja: 補充
ko: 충전
pl: Doładuj
pt_br: Encher
sk: Doplniť
sl: Napolni
tr: Doldur
zh_hans: 补满

source: Resume
de: Weiter
es: Seguir
fr: Jouer
it: Riprendi
ja: 再開
ko: 계속
pl: Wznów
pt_br: Retomar
sk: Hrať
sl: Igraj
tr: Devam
zh_hans: 继续

source: Rewards!
de: Belohnungen!
es: recompensas!
fr: récompenses !
it: ricompense!
ja: ゲット！
ko: 획득!
pl: nagrody!
pt_br: recompensas!
sk: odmeny!
sl: nagrade!
tr: Kazan!
zh_hans: 奖励！

source: Rewards:
de: Belohnungen:
es: Recompensas:
fr: Récompenses :
it: Ricompense:
ja: 報酬：
ko: 보상:
pl: Nagrody:
pt_br: Recompensas:
sk: Odmeny:
sl: Nagrade:
tr: Ödüller:
zh_hans: 奖励：

source: Rocket Rally
de: Raketen-Rallye
es: Rally espacial
fr: Rallye fusée
it: Rally dei razzi
ja: ロケットラリー
ko: 로켓 랠리
pl: Rakietowy rajd
pt_br: Rali espacial
sk: Raketová rely
sl: Raketni reli
tr: Roket Rallisi
zh_hans: 火箭拉力赛

source: Rocket Rally Wins
de: Raketen-Rallye-Siege
es: Rallys espaciales ganados
fr: Rallyes fusée gagnés
it: Vittorie nel Rally dei razzi
ja: ロケットラリーの勝利数
ko: 로켓 랠리 승리
pl: Wygrane w Rakietowym rajdzie
pt_br: Vitórias no Rali espacial
sk: Výhry v Raketovej rely
sl: Zmage – Raketni reli
tr: Roket Rallisi Zaferleri
zh_hans: 火箭拉力赛获胜

source: Save
de: Speichern
es: Guardar
fr: Valider
it: Salva
ja: 保存
ko: 저장
pl: Zapisz
pt_br: Salvar
sk: Uložiť
sl: Shrani
tr: Kaydet
zh_hans: 保存

source: Score
de: Punkte
es: Puntos
it: Punti
ja: スコア
ko: 점수
pl: Wynik
pt_br: Pontos
sk: Skóre
sl: Točke
tr: Puan
zh_hans: 分数

source: Score : %lld
de: Punkte: %lld
es: Puntos: %lld
it: Punti: %lld
ja: スコア：%lld
ko: 점수: %lld
pl: Wynik: %lld
pt_br: Pontos: %lld
sk: Skóre: %lld
sl: Točke: %lld
tr: Puan : %lld
zh_hans: 分数：%lld

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Ajustes
sk: Nastavenia
sl: Nastavitve
tr: Ayarlar
zh_hans: 设置

source: Special Offer
de: Sonderangebot
es: Oferta especial
fr: Offre spéciale
it: Offerta speciale
ja: 特別オファー
ko: 특가 패키지
pl: Oferta specjalna
pt_br: Oferta especial
sk: Špeciálna ponuka
sl: Posebna ponudba
tr: Özel Teklif
zh_hans: 特别优惠

source: Special Offers
de: Sonderangebote
es: Ofertas especiales
fr: Offres spéciales
it: Offerte speciali
ja: 特別オファー
ko: 특가 상품
pl: Oferty specjalne
pt_br: Ofertas especiais
sk: Špeciálne ponuky
sl: Posebne ponudbe
tr: Özel Teklifler
zh_hans: 特别优惠

source: Stage %lld
de: Etappe %lld
es: Etapa %lld
fr: Étape %lld
it: Tappa %lld
ja: ステージ%lld
ko: 스테이지 %lld
pl: Etap %lld
pt_br: Etapa %lld
sk: Etapa %lld
sl: Etapa %lld
tr: Aşama %lld
zh_hans: 第%lld阶段

source: Stages
de: Etappen
es: Etapas
fr: Étapes
it: Tappe
ja: ステージ
ko: 스테이지
pl: Etapy
pt_br: Etapas
sk: Etapy
sl: Etape
tr: Aşamalar
zh_hans: 阶段

source: Start
de: Starten
es: Empezar
fr: Go !
it: Inizia
ja: スタート
ko: 시작
pt_br: Começar
sk: Štart
tr: Başla
zh_hans: 开始

source: Start with 100 players!
de: Starte mit 100 Spielern!
es: ¡Empieza con 100 jugadores!
fr: Commence avec 100 joueurs !
it: Inizia con 100 giocatori!
ja: 100人のプレイヤーでスタート！
ko: 100명의 플레이어와 시작하세요!
pl: Zaczynasz ze 100 graczami!
pt_br: Comece com 100 jogadores!
sk: Začínaš so 100 hráčmi!
sl: Začneš s 100 igralci!
tr: 100 oyuncuyla başla!
zh_hans: 与100名玩家一起开始！

source: Starting a level uses a life; winning gives it back. A new life arrives every 30 minutes.
de: Ein Level zu starten kostet ein Leben; gewinnst du, bekommst du es zurück. Alle 30 Minuten kommt ein neues Leben dazu.
es: Empezar un nivel gasta una vida; si ganas, la recuperas. Recibes una vida nueva cada 30 minutos.
fr: Lancer un niveau coûte une vie ; la victoire te la rend. Une nouvelle vie arrive toutes les 30 minutes.
it: Iniziare un livello costa una vita; se vinci, la riavrai. Ogni 30 minuti arriva una nuova vita.
ja: レベルを始めるとライフを1つ使いますが、クリアすると戻ってきます。ライフは30分ごとに1つ回復します。
ko: 레벨을 시작하면 생명이 하나 사용되고, 승리하면 돌려받아요. 30분마다 새 생명이 생겨요.
pl: Rozpoczęcie poziomu kosztuje życie; wygrana je zwraca. Nowe życie pojawia się co 30 minut.
pt_br: Começar um nível gasta uma vida; se você vencer, ela volta. Uma nova vida chega a cada 30 minutos.
sk: Spustenie úrovne stojí jeden život; výhra ti ho vráti. Nový život pribudne každých 30 minút.
sl: Začetek stopnje porabi eno življenje; zmaga ti ga vrne. Novo življenje pride vsakih 30 minut.
tr: Bir seviyeye başlamak bir can harcar; kazanınca geri gelir. Her 30 dakikada bir yeni can gelir.
zh_hans: 开始一个关卡会消耗一条生命，获胜后返还。每30分钟恢复一条生命。

source: Starts in %@
de: Beginnt in %@
es: Empieza en %@
fr: Début dans %@
it: Inizia tra %@
ja: 開始まで%@
ko: %@ 후 시작
pl: Start za %@
pt_br: Começa em %@
sk: Začiatok o %@
sl: Začetek čez %@
tr: Başlangıç: %@
zh_hans: %@后开始

source: Step %lld
de: Stufe %lld
es: Paso %lld
fr: Palier %lld
it: Gradino %lld
ja: ステップ%lld
ko: %lld단계
pl: Krok %lld
pt_br: Degrau %lld
sk: Krok %lld
sl: Korak %lld
tr: Adım %lld
zh_hans: 第%lld级

source: Super Hard
de: Superschwer
es: Superdifícil
fr: Très difficile
it: Difficilissimo
ja: 超ハード
ko: 매우 어려움
pl: Bardzo trudny
pt_br: Superdifícil
sk: Veľmi ťažká
sl: Zelo težka
tr: Süper Zor
zh_hans: 超级困难

source: Take back your last move!
de: Nimm deinen letzten Zug zurück!
es: ¡Deshaz tu último movimiento!
fr: Annule ton dernier coup !
it: Annulla la tua ultima mossa!
ja: 最後の一手を取り消そう！
ko: 마지막 이동을 되돌려요!
pl: Cofnij swój ostatni ruch!
pt_br: Desfaça sua última jogada!
sk: Vráť svoj posledný ťah!
sl: Razveljavi svojo zadnjo potezo!
tr: Son hamleni geri al!
zh_hans: 撤销上一步！

source: Tap an arrow to send it out along its path. If something is in the way it bumps back and you lose a heart. Clear every arrow before the time runs out!
de: Tippe auf einen Pfeil, und er fliegt auf seiner Bahn hinaus. Ist etwas im Weg, prallt er zurück und du verlierst ein Leben. Räum alle Pfeile ab, bevor die Zeit abläuft!
es: Toca una flecha para que salga siguiendo su camino. Si algo se lo impide, rebota y pierdes una vida. ¡Saca todas las flechas antes de que se acabe el tiempo!
fr: Touche une flèche pour la faire sortir en suivant son chemin. Si quelque chose bloque, elle rebondit et tu perds une vie. Fais sortir toutes les flèches avant la fin du chrono !
it: Tocca una freccia per farla uscire lungo il suo percorso. Se qualcosa la blocca, rimbalza indietro e perdi una vita. Fai uscire tutte le frecce prima che scada il tempo!
ja: 矢印をタップすると、進む方向に沿って外へ出ていきます。途中に何かあると跳ね返り、ライフが1つ減ります。時間切れになる前にすべての矢印を出そう！
ko: 화살표를 탭하면 경로를 따라 밖으로 나가요. 길이 막혀 있으면 튕겨 나오고 생명이 하나 줄어요. 시간이 끝나기 전에 모든 화살표를 내보내세요!
pl: Stuknij strzałkę, a wyleci po swojej ścieżce. Jeśli coś stoi na drodze, odbije się, a ty stracisz życie. Usuń wszystkie strzałki, zanim skończy się czas!
pt_br: Toque em uma seta para ela sair seguindo seu caminho. Se algo estiver no caminho, ela volta e você perde uma vida. Tire todas as setas antes que o tempo acabe!
sk: Klepni na šípku a vyletí po svojej dráhe. Ak jej niečo stojí v ceste, odrazí sa späť a prídeš o život. Odstráň všetky šípky skôr, ako vyprší čas!
sl: Tapni puščico in odletela bo po svoji poti. Če ji kaj stoji na poti, se odbije nazaj in izgubiš življenje. Odstrani vse puščice, preden poteče čas!
tr: Bir oka dokun, kendi yolu boyunca dışarı çıksın. Önünde bir şey varsa geri seker ve bir can kaybedersin. Süre dolmadan bütün okları temizle!
zh_hans: 点击箭头，它就会沿着自己的路径飞出。如果前方有障碍，它会弹回来，你会失去一条生命。在时间结束前清空所有箭头！

source: Tap to Claim
de: Tippe zum Abholen
es: Toca para recoger
fr: Touche pour récupérer
it: Tocca per riscuotere
ja: タップで受け取る
ko: 탭해서 받기
pl: Stuknij, by odebrać
pt_br: Toque para coletar
sk: Klepni a vyzdvihni
sl: Tapni za prevzem
tr: Almak için dokun
zh_hans: 点击领取

source: Tap to Continue
de: Tippe zum Weitermachen
es: Toca para continuar
fr: Touche pour continuer
it: Tocca per continuare
ja: タップで続ける
ko: 탭해서 계속하기
pl: Stuknij, by kontynuować
pt_br: Toque para continuar
sk: Klepni a pokračuj
sl: Tapni za nadaljevanje
tr: Devam etmek için dokun
zh_hans: 点击继续

source: Tap to join the Weekly Cup!
de: Tippe und mach beim Wochenpokal mit!
es: ¡Toca para unirte a la Copa semanal!
fr: Touche pour participer à la Coupe hebdo !
it: Tocca per partecipare alla Coppa settimanale!
ja: タップしてウィークリーカップに参加しよう！
ko: 탭해서 위클리 컵에 참가하세요!
pl: Stuknij, by zagrać w Pucharze tygodnia!
pt_br: Toque para entrar na Copa semanal!
sk: Klepni a zapoj sa do Týždenného pohára!
sl: Tapni in se pridruži Tedenskemu pokalu!
tr: Haftalık Kupa'ya katılmak için dokun!
zh_hans: 点击参加每周杯赛！

source: Tap to move!
de: Tippe auf einen Pfeil!
es: ¡Toca una flecha!
fr: Touche une flèche !
it: Tocca una freccia!
ja: タップして動かそう！
ko: 화살표를 탭하세요!
pl: Stuknij strzałkę!
pt_br: Toque em uma seta!
sk: Klepni na šípku!
sl: Tapni puščico!
tr: Dokun ve oynat!
zh_hans: 点击箭头！

source: Terms
de: AGB
es: Términos
fr: Conditions
it: Termini
ja: 利用規約
ko: 이용약관
pl: Warunki
pt_br: Termos
sk: Podmienky
sl: Pogoji
tr: Koşullar
zh_hans: 条款

source: The CORNER turns arrows around!
de: Die ECKE lenkt Pfeile um!
es: ¡La ESQUINA hace girar las flechas!
fr: Le COIN fait tourner les flèches !
it: La CURVA fa girare le frecce!
ja: **コーナー**は矢印の向きを変えます！
ko: **코너**는 화살표의 방향을 바꿔요!
pl: NAROŻNIK zmienia kierunek strzałek!
pt_br: O CANTO faz as setas virarem!
sk: ROH mení smer šípok!
sl: KOT spremeni smer puščic!
tr: KÖŞE okların yönünü çevirir!
zh_hans: **拐角**会让箭头转向！

source: The Weekly Cup ends in 2 hours!
de: Der Wochenpokal endet in 2 Stunden!
es: ¡La Copa semanal termina en 2 horas!
fr: La Coupe hebdo se termine dans 2 heures !
it: La Coppa settimanale finisce tra 2 ore!
ja: ウィークリーカップは残り2時間で終了！
ko: 위클리 컵이 2시간 후에 끝나요!
pl: Puchar tygodnia kończy się za 2 godziny!
pt_br: A Copa semanal termina em 2 horas!
sk: Týždenný pohár sa skončí o 2 hodiny!
sl: Tedenski pokal se konča čez 2 uri!
tr: Haftalık Kupa 2 saat içinde bitiyor!
zh_hans: 每周杯赛将在2小时后结束！

source: The game is provided as is. We may update the game and these terms.
de: Das Spiel wird ohne Gewähr bereitgestellt. Wir können das Spiel und diese Bedingungen aktualisieren.
es: El juego se ofrece tal cual. Podemos actualizar el juego y estos términos.
fr: Le jeu est fourni en l'état. Nous pouvons mettre à jour le jeu et ces conditions.
it: Il gioco è fornito così com'è. Potremmo aggiornare il gioco e questi termini.
ja: 本ゲームは現状のまま提供されます。ゲームおよび本規約は更新されることがあります。
ko: 게임은 있는 그대로 제공됩니다. 게임과 본 약관은 업데이트될 수 있습니다.
pl: Gra jest udostępniana w stanie „takim, jaki jest”. Możemy aktualizować grę i niniejsze warunki.
pt_br: O jogo é fornecido no estado em que se encontra. Podemos atualizar o jogo e estes termos.
sk: Hra sa poskytuje tak, ako je. Hru a tieto podmienky môžeme aktualizovať.
sl: Igra je na voljo takšna, kot je. Igro in te pogoje lahko posodobimo.
tr: Oyun olduğu gibi sunulur. Oyunu ve bu koşulları güncelleyebiliriz.
zh_hans: 本游戏按现状提供。我们可能会更新游戏及本条款。

source: The game works offline. Purchases are processed by Apple. Our purchase service, RevenueCat, receives an anonymous ID and your purchase records.
de: Das Spiel funktioniert offline. Käufe wickelt Apple ab. Unser Kaufdienst RevenueCat erhält eine anonyme ID und deinen Kaufverlauf.
es: El juego funciona sin conexión. Apple procesa las compras. Nuestro servicio de compras, RevenueCat, recibe un ID anónimo y tu historial de compras.
fr: Le jeu fonctionne hors ligne. Les achats sont traités par Apple. Notre service d'achats, RevenueCat, reçoit un identifiant anonyme et l'historique de tes achats.
it: Il gioco funziona offline. Gli acquisti sono elaborati da Apple. Il nostro servizio acquisti, RevenueCat, riceve un ID anonimo e lo storico dei tuoi acquisti.
ja: ゲームはオフラインで動作します。購入はAppleが処理します。購入管理サービスのRevenueCatは、匿名IDと購入履歴を受け取ります。
ko: 게임은 오프라인으로 작동합니다. 구매는 Apple이 처리합니다. 당사의 구매 서비스인 RevenueCat은 익명 ID와 구매 기록을 받습니다.
pl: Gra działa offline. Zakupy przetwarza Apple. Nasza usługa zakupów, RevenueCat, otrzymuje anonimowy identyfikator i historię twoich zakupów.
pt_br: O jogo funciona offline. As compras são processadas pela Apple. Nosso serviço de compras, RevenueCat, recebe um ID anônimo e seu histórico de compras.
sk: Hra funguje offline. Nákupy spracúva Apple. Naša nákupná služba RevenueCat dostáva anonymný identifikátor a históriu tvojich nákupov.
sl: Igra deluje brez povezave. Nakupe obdela Apple. Naša storitev za nakupe, RevenueCat, prejme anonimni ID in zgodovino tvojih nakupov.
tr: Oyun çevrimdışı çalışır. Satın almalar Apple tarafından işlenir. Satın alma hizmetimiz RevenueCat, anonim bir kimlik ve satın alma kayıtlarını alır.
zh_hans: 游戏可离线运行。购买由Apple处理。我们的购买服务RevenueCat会收到一个匿名ID和你的购买记录。

source: The hourglass freezes the timer for 10 seconds. The bulb shows an arrow that can move.
de: Die Sanduhr hält die Zeit 10 Sekunden lang an. Die Glühbirne zeigt einen Pfeil, der sich bewegen kann.
es: El reloj de arena congela el tiempo durante 10 segundos. La bombilla te muestra una flecha que puede moverse.
fr: Le sablier fige le chrono pendant 10 secondes. L'ampoule montre une flèche qui peut bouger.
it: La clessidra congela il tempo per 10 secondi. La lampadina mostra una freccia che può muoversi.
ja: 砂時計はタイマーを10秒間止めます。電球は動かせる矢印を教えてくれます。
ko: 모래시계는 10초 동안 시간을 멈춰요. 전구는 움직일 수 있는 화살표를 알려 줘요.
pl: Klepsydra zatrzymuje czas na 10 sekund. Żarówka pokazuje strzałkę, która może się ruszyć.
pt_br: A ampulheta congela o tempo por 10 segundos. A lâmpada mostra uma seta que pode se mover.
sk: Presýpacie hodiny zastavia čas na 10 sekúnd. Žiarovka ukáže šípku, ktorá sa môže pohnúť.
sl: Peščena ura zamrzne čas za 10 sekund. Žarnica pokaže puščico, ki se lahko premakne.
tr: Kum saati süreyi 10 saniye dondurur. Ampul çıkabilecek bir oku gösterir.
zh_hans: 沙漏可冻结计时10秒。灯泡会显示一个可以移动的箭头。

source: The top 3 win prizes!
de: Die ersten 3 gewinnen Preise!
es: ¡Los 3 primeros ganan premios!
fr: Les 3 premiers gagnent des prix !
it: I primi 3 vincono premi!
ja: 上位3人に賞品！
ko: 상위 3명에게 상품을 드려요!
pl: Pierwsza trójka wygrywa nagrody!
pt_br: Os 3 primeiros ganham prêmios!
sk: Prví traja vyhrávajú ceny!
sl: Prvi trije dobijo nagrade!
tr: İlk 3 oyuncu ödül kazanır!
zh_hans: 前3名可获得奖品！

source: There is a new contest every week!
de: Jede Woche gibt es ein neues Turnier!
es: ¡Hay un torneo nuevo cada semana!
fr: Un nouveau tournoi chaque semaine !
it: Ogni settimana c'è un nuovo torneo!
ja: 毎週新しい大会が開かれます！
ko: 매주 새로운 대회가 열려요!
pl: Co tydzień nowy turniej!
pt_br: Tem torneio novo toda semana!
sk: Každý týždeň nová súťaž!
sl: Vsak teden novo tekmovanje!
tr: Her hafta yeni bir yarışma var!
zh_hans: 每周都有新竞赛！

source: This event has ended.
de: Dieses Event ist vorbei.
es: Este evento ha terminado.
fr: Cet évènement est terminé.
it: Questo evento è terminato.
ja: このイベントは終了しました。
ko: 종료된 이벤트예요.
pl: Wydarzenie się zakończyło.
pt_br: Este evento já terminou.
sk: Táto udalosť sa skončila.
sl: Ta dogodek se je končal.
tr: Bu etkinlik sona erdi.
zh_hans: 该活动已结束。

source: This name is not allowed
de: Dieser Name ist nicht erlaubt
es: Este nombre no está permitido
fr: Ce pseudo n'est pas autorisé
it: Questo nome non è consentito
ja: この名前は使用できません
ko: 사용할 수 없는 닉네임이에요
pl: Ten pseudonim jest niedozwolony
pt_br: Este apelido não é permitido
sk: Táto prezývka nie je povolená
sl: Ta vzdevek ni dovoljen
tr: Bu isim kullanılamaz
zh_hans: 不允许使用该名称

source: Time Freeze
de: Zeitstopp
es: Congelar
fr: Temps figé
it: Congela
ja: 時間停止
ko: 시간 정지
pl: Zamrożenie
pt_br: Congelar
sk: Zmrazenie
sl: Zamrznitev
tr: Dondurucu
zh_hans: 时间冻结

source: Time to next life:
de: Nächstes Leben in:
es: Próxima vida en:
fr: Prochaine vie dans :
it: Prossima vita tra:
ja: 次のライフまで：
ko: 다음 생명까지:
pl: Następne życie za:
pt_br: Próxima vida em:
sk: Ďalší život o:
sl: Naslednje življenje čez:
tr: Sonraki cana kalan süre:
zh_hans: 距下一条生命：

source: Top
de: Oben
es: Arriba
fr: Haut
it: Su
ja: 上へ
ko: 맨 위
pl: Góra
pt_br: Topo
sk: Hore
sl: Vrh
tr: Yukarı
zh_hans: 顶部

source: Treasure Climb
de: Schatzleiter
es: Torre del tesoro
fr: Tour au trésor
it: Scalata al tesoro
ja: お宝クライム
ko: 보물 오르기
pl: Drabina skarbów
pt_br: Torre do tesouro
sk: Rebrík pokladov
sl: Lestev zakladov
tr: Hazine Tırmanışı
zh_hans: 寻宝攀登

source: Treasure Climb Wins
de: Schatzleiter-Siege
es: Torres del tesoro ganadas
fr: Tours au trésor gagnées
it: Vittorie nella Scalata al tesoro
ja: お宝クライムの勝利数
ko: 보물 오르기 승리
pl: Wygrane w Drabinie skarbów
pt_br: Vitórias na Torre do tesouro
sk: Výhry v Rebríku pokladov
sl: Zmage – Lestev zakladov
tr: Hazine Tırmanışı Zaferleri
zh_hans: 寻宝攀登获胜

source: Try Again
de: Nochmal
es: Reintentar
fr: Réessayer
it: Riprova
ja: リトライ
ko: 다시 하기
pl: Jeszcze raz
pt_br: De novo
sk: Skúsiť znova
sl: Poskusi znova
tr: Tekrar Dene
zh_hans: 再试一次

source: Turkey
de: Türkei
es: Turquía
fr: Turquie
it: Turchia
ja: トルコ
ko: 튀르키예
pl: Turcja
pt_br: Turquia
sk: Turecko
sl: Turčija
tr: Türkiye
zh_hans: 土耳其

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
ja: 元に戻す
ko: 되돌리기
pl: Cofnij
pt_br: Desfazer
sk: Späť
sl: Razveljavi
tr: Geri Al
zh_hans: 撤销

source: Unlocked!
de: Freigeschaltet!
es: ¡Desbloqueado!
fr: Débloqué !
it: Sbloccato!
ja: 解放！
ko: 잠금 해제!
pl: Odblokowano!
pt_br: Desbloqueado!
sk: Odomknuté!
sl: Odklenjeno!
tr: Açıldı!
zh_hans: 已解锁！

source: Up & Away
de: Auf und davon
es: Rumbo al cielo
fr: Envolée
it: Su nel cielo
ja: ふわっと空へ
ko: 하늘 높이
pl: Hen w górę
pt_br: Rumo ao céu
sk: Do oblakov
sl: V višave
tr: Havalan
zh_hans: 直上云霄

source: Up & Away Best Streak
de: Auf und davon: Rekordserie
es: Rumbo al cielo: mejor racha
fr: Envolée : meilleure série
it: Su nel cielo: serie record
ja: ふわっと空へ 最高連勝
ko: 하늘 높이 최고 연승
pl: Hen w górę: najlepsza seria
pt_br: Rumo ao céu: melhor sequência
sk: Do oblakov: najlepšia séria
sl: Najdaljši niz – V višave
tr: Havalan En İyi Seri
zh_hans: 直上云霄最高连胜

source: Username
de: Spielername
es: Usuario
fr: Pseudo
it: Nome utente
ja: ユーザー名
ko: 닉네임
pl: Pseudonim
pt_br: Apelido
sk: Prezývka
sl: Vzdevek
tr: Kullanıcı Adı
zh_hans: 用户名

source: Version %@ · Level %lld
de: Version %1$@ · Level %2$lld
es: Versión %1$@ · Nivel %2$lld
fr: Version %1$@ · Niveau %2$lld
it: Versione %1$@ · Livello %2$lld
ja: バージョン %1$@ · レベル %2$lld
ko: 버전 %1$@ · 레벨 %2$lld
pl: Wersja %1$@ · Poziom %2$lld
pt_br: Versão %1$@ · Nível %2$lld
sk: Verzia %1$@ · Úroveň %2$lld
sl: Različica %1$@ · Stopnja %2$lld
tr: Sürüm %1$@ · Seviye %2$lld
zh_hans: 版本 %1$@ · 第%2$lld关

source: Weekly
de: Woche
es: Semanal
fr: Semaine
it: Settimana
ja: 今週
ko: 주간
pl: Tydzień
pt_br: Semanal
sk: Týždeň
sl: Teden
tr: Haftalık
zh_hans: 每周

source: Weekly Cup
de: Wochenpokal
es: Copa semanal
fr: Coupe hebdo
it: Coppa settimanale
ja: ウィークリーカップ
ko: 위클리 컵
pl: Puchar tygodnia
pt_br: Copa semanal
sk: Týždenný pohár
sl: Tedenski pokal
tr: Haftalık Kupa
zh_hans: 每周杯赛

source: Weekly Cup Wins
de: Wochenpokal-Siege
es: Copas semanales ganadas
fr: Coupes hebdo gagnées
it: Vittorie nella Coppa settimanale
ja: ウィークリーカップの勝利数
ko: 위클리 컵 승리
pl: Wygrane w Pucharze tygodnia
pt_br: Vitórias na Copa semanal
sk: Výhry v Týždennom pohári
sl: Zmage – Tedenski pokal
tr: Haftalık Kupa Birincilikleri
zh_hans: 每周杯赛获胜

source: Win Rewards!
de: Hol dir Belohnungen!
es: ¡Gana recompensas!
fr: Gagne des récompenses !
it: Vinci ricompense!
ja: 報酬をゲット！
ko: 보상 획득!
pl: Zdobywaj nagrody!
pt_br: Ganhe recompensas!
sk: Získaj odmeny!
sl: Osvoji nagrade!
tr: Ödülleri Kazan!
zh_hans: 赢取奖励！

source: Win amazing rewards!
de: Gewinne tolle Belohnungen!
es: ¡Gana recompensas increíbles!
fr: Gagne de super récompenses !
it: Vinci ricompense fantastiche!
ja: 豪華報酬をゲット！
ko: 멋진 보상을 받으세요!
pl: Zdobądź niesamowite nagrody!
pt_br: Ganhe recompensas incríveis!
sk: Získaj úžasné odmeny!
sl: Osvoji čudovite nagrade!
tr: Harika ödüller kazan!
zh_hans: 赢取超棒奖励！

source: Win your share of %lld coins!
de: Sichere dir deinen Anteil an %lld Münzen!
es: ¡Gana tu parte de %lld monedas!
fr: Gagne ta part de %lld pièces !
it: Vinci la tua parte di %lld monete!
ja: %lldコインを山分けしよう！
ko: %lld코인을 나눠 가지세요!
pl: Zgarnij swoją część z %lld monet!
pt_br: Ganhe sua parte de %lld moedas!
sk: Získaj svoj podiel z %lld mincí!
sl: Osvoji svoj delež od %lld kovancev!
tr: %lld altından payını kazan!
zh_hans: 瓜分%lld金币！

source: World
de: Welt
es: Mundo
fr: Monde
it: Mondo
ja: 世界
ko: 세계
pl: Świat
pt_br: Mundo
sk: Svet
sl: Svet
tr: Dünya
zh_hans: 世界

source: Write to us at
de: Schreib uns an
es: Escríbenos a
fr: Écris-nous à
it: Scrivici a
ja: お問い合わせ先
ko: 이메일 문의
pl: Napisz do nas na adres
pt_br: Escreva para
sk: Napíš nám na adresu
sl: Piši nam na
tr: Bize şu adresten yazabilirsin:
zh_hans: 发送邮件至

source: You are sharing the reward with %lld other winners!
de: Du teilst die Belohnung mit %lld anderen Gewinnern!
es: ¡Compartes la recompensa con otros %lld ganadores!
fr: Tu partages la récompense avec %lld autres gagnants !
it: Dividi la ricompensa con altri %lld vincitori!
ja: ほかの勝者%lld人と報酬を山分けします！
ko: 다른 우승자 %lld명과 보상을 나눠 가져요!
pl: Dzielisz nagrodę! Pozostali zwycięzcy: %lld
pt_br: Você divide a recompensa com outros %lld vencedores!
sk: Delíš sa o odmenu! Ďalší víťazi: %lld
sl: Nagrado si deliš! Drugi zmagovalci: %lld
tr: Ödülü %lld diğer kazananla paylaşıyorsun!
zh_hans: 你将与另外%lld名获胜者平分奖励！

source: You are stuck! Keep going with a little help.
de: Du steckst fest! Mit etwas Hilfe geht es weiter.
es: ¡Estás atascado! Sigue con una pequeña ayuda.
fr: Tu es bloqué ! Continue avec un petit coup de pouce.
it: Sei bloccato! Continua con un piccolo aiuto.
ja: 行き詰まり！少しの助けで続けよう。
ko: 막혔어요! 약간의 도움으로 계속하세요.
pl: Utknąłeś! Graj dalej z małą pomocą.
pt_br: Você travou! Continue com uma ajudinha.
sk: Zasekol si sa! Pokračuj s malou pomocou.
sl: Obtičal si! Nadaljuj z malo pomoči.
tr: Sıkıştın! Biraz yardımla devam et.
zh_hans: 卡住了！借点帮助继续吧。

source: You failed the challenge!
de: Challenge nicht geschafft!
es: ¡Reto no superado!
fr: Tu as raté le défi !
it: Sfida fallita!
ja: チャレンジ失敗！
ko: 챌린지 실패!
pl: Wyzwanie nieudane!
pt_br: Você falhou no desafio!
sk: Výzva nesplnená!
sl: Izziv ni uspel!
tr: Mücadeleyi kaybettin!
zh_hans: 挑战失败！

source: You fell to the start of step %lld!
de: Zurück zum Anfang von Stufe %lld!
es: ¡Caíste al inicio del paso %lld!
fr: Retour au début du palier %lld !
it: Torni all'inizio del gradino %lld!
ja: ステップ%lldの最初に落ちました！
ko: %lld단계의 처음으로 떨어졌어요!
pl: Powrót na początek kroku %lld!
pt_br: Você caiu para o início do degrau %lld!
sk: Späť na začiatok kroku %lld!
sl: Nazaj na začetek koraka %lld!
tr: %lld. adımın başına düştün!
zh_hans: 你掉回了第%lld级的起点！

source: You finished #%lld!
de: Du bist auf Platz %lld gelandet!
es: ¡Quedaste en el puesto %lld!
fr: Tu termines au rang %lld !
it: Hai chiuso al %lld° posto!
ja: %lld位でフィニッシュ！
ko: %lld위로 마쳤어요!
pl: Twoje miejsce: %lld!
pt_br: Você ficou em %lldº!
sk: Si na %lld. mieste!
sl: Si na %lld. mestu!
tr: %lld. oldun!
zh_hans: 你获得了第%lld名！

source: You lost the race! Try again to win amazing rewards!
de: Rennen verloren! Versuch es noch mal und hol dir tolle Belohnungen!
es: ¡Carrera perdida! ¡Inténtalo de nuevo y gana recompensas increíbles!
fr: Course perdue ! Réessaie pour gagner de super récompenses !
it: Gara persa! Riprova per vincere ricompense fantastiche!
ja: レースに負けました！もう一度挑戦して豪華報酬をゲットしよう！
ko: 레이스에서 졌어요! 다시 도전해서 멋진 보상을 받으세요!
pl: Wyścig przegrany! Spróbuj ponownie i zdobądź niesamowite nagrody!
pt_br: Você perdeu a corrida! Tente de novo e ganhe recompensas incríveis!
sk: Prehra v pretekoch! Skús to znova a získaj úžasné odmeny!
sl: Dirka je izgubljena! Poskusi znova in osvoji čudovite nagrade!
tr: Yarışı kaybettin! Harika ödüller için tekrar dene!
zh_hans: 比赛输了！再试一次，赢取超棒奖励！
